{
  "status": 200,
  "error": "",
  "count": 15,
  "data": [
    {
      "news_id": "25275",
      "title": "北京手机未实名停机首日：补登中老年用户激增",
      "top_image": "http://cms-bucket.nosdn.127.net/15a1d1dd72d940249a3a9d4a368e3ab820161016085608.jpeg",
      "text_image0": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/9/91/911fd65cfc6555b867644bc626450d11.jpg.170x220.auto.jpg",
      "text_image1": "",
      "source": "北京晨报",
      "content": "\n         资料图。中新网 吴涛 摄    北京晨报现场新闻(记者 田杰雄)昨日是北京号码入网用户实名制首日，记者走访三大运营商的多个营业厅后发现，前来办理实名补登业务的市民与往日相比明显增多，其中中老年人的数量占了相当大的部分。据营业厅工作人员介绍，自昨日起至月底，未进行实名认证的用户将会被运营商暂停呼出服务，11月起，未实名用户则会面临全面停机。    昨日下午，北京晨报记者在北京移动广渠门营业厅内看到，大厅左手边的“实名制手续核实处”前，前来办理实名补登记业务的用户正按照围栏线，围着展台呈“几字形”排队，不多时已排起长龙。工作人员称，因为从15日起运营商会对未进行实名认证的用户施行单向停机，也就是用户只能上网和接听电话，但无法打出，实名制真正落实，这也让很多用户开始重视起来。“上午来的人比这会儿更多，都快排到楼梯口了。”    不过，据记者询问多名前来办理实名补登记业务的市民发现，由于运营商会对非实名用户分批暂停服务，因此许多市民的手机号码仍可正常使用。    记者观察发现，前来办理实名业务的多为上了岁数的老年人，也有不少是在子女陪同下来办理业务的。“虽然听说会分批停机，目前手机也没影响，但也不想真到停机会耽误事的时候再着急，所以才带着老人家过来。”市民王先生告诉记者。    记者随后走访多个中国移动、中国联通、中国电信营业厅后发现，赶在实名制执行后第一个工作日前，来办理补登记业务的市民不在少数，多数营业厅工作人员表示，由于当天属于周末，因此办理实名认证业务的人会比平常工作日更多一些。    记者从三大运营商营业厅工作人员处了解到，自10月15日当天起，运营商将对未进行实名认证的用户分批暂停呼出服务，11月起，未实名用户则会面临全面停机。而在此期间，对于单向停机的用户，除了持身份证和手机亲自到营业厅办理实名补登业务外，也可通过三大运营商的网上营业厅或官方微信公众号办理补登手续。\n ",
      "digest": "资料图。中新网吴涛摄北京晨报现场新闻(记者田杰雄)昨日是北京号码入网用户实名制首日，记者走访三大运营商的多个营业厅后发现，前来办理实名补登业务的市民与往日相比明",
      "reply_count": "0",
      "edit_time": "1476578203"
    },
    {
      "news_id": "25274",
      "title": "中国直播火热:自动美颜 声音均衡使主播门槛降低",
      "top_image": "http://cms-bucket.nosdn.127.net/22dd8cc3a91d4b37bdd4ca7a7d7e2f7b20161016085117.png",
      "text_image0": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/f/f2/f20cbec586c84d4dce1077f5078b0f2d.jpg.170x220.auto.jpg",
      "text_image1": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/c/c5/c5c777d487d81601c28a0a",
      "source": "i黑马",
      "content": "\n         作者：4f筹    网络很浅，孤独很深</b>    直播在美国已出现多年，但还没形成主流规模，中国则不一样：2016年6月约有46%中国网民使用直播App；估计去年中国有18亿美元移动直播市场机会，2020年则会膨胀至159亿美元。    Credit Suisse今年9月发布调查，认为中国个人直播市场明年将达到50亿美元——仅比中国电影票房（70亿）少20亿，是中国移动游戏市场的一半。自2015年3月中国已有150多个直播App，那么我们能从这种现象中看到什么呢？    1娱乐新形式</b>    直播平台已在中美出现10年以上，但一些中国App（如映客）把它重新定义为“社交直播”：陌生人可以一起看，还可以和主播聊天，这种新内容让直播变成自我表达的下一代革命，超过自拍、动画表情和滤镜。    此前直播多是游戏（如Twitch）或歌舞表演的预演，但映客和其它社交直播App不仅把重点从网络摄像头转到手机摄像头，且将后置摄像头变成了前置摄像头，也就是说：把对外界东西的捕捉向内转成对内心的捕捉（你的脸），感觉有点像是以记录新闻方式表达自己。    中国直播更像是自拍的视频版本，而主播和观众间的互动是用户黏性和变现支点。    2互动替代对“天赋”的需求</b>    中国直播一半是真实的电视，一半是“深夜访谈脱口秀”。直播内容非常日常，形式最多是坐在自己卧室桌前——这是名副其实的“真人秀”。    秘密就在主播和观众间的互动。如果一个观众喜欢主播，可以公开提问、送（很多）礼物来获得主播注意力。这个过程中主播可以回答问题或者就说声谢谢。    举例：如果你送主播一辆豪华车（很贵的礼物，一般30美元以上），然后马上让主播唱你最喜欢的歌，如果主播对你表示感谢并满足要求，其他在这个公共聊天室里的人也能看到。    \n \n     这种互动让送礼的人得到“被认出”和“即时满足”的快乐，主播则能从礼物中获得经济报酬，而直播间里其他观众得到娱乐内容。因此，观众可以帮助决定大部分节目“方向”。    另外直播App还设有排行榜，对个人主播，排行榜上着重标出了他们顶级粉丝和该粉丝送出礼物总数，这种排名，加剧了粉丝间互动和送礼的竞争。    有了重心是在“互动”上的设定，主播很少需要去为内容预先准备。过去主播需要在游戏、音乐、跳舞方面具备天赋，而现在一个顶级主播可能不需任何传统天赋。这样的形式也让中国潜在主播变多。    3礼物奖励</b>    主播选择做直播原因很简单：出名、打发时间、赚钱和见其他人。观众送主播礼物时，收入分为三部分：APP商店、主播和直播平台。    礼物价格从几美分到几百美元不等。中国顶尖主播月收入可以达到几万美金——所以有人辞职来全职做直播也不足为奇。    通过礼物，主播得到粉丝反馈，粉丝从主播身上学到东西、平台赚到钱。而因为主播也将直播视为“赚钱”方式，他们会更频繁直播，这样中国直播App就有稳定内容供给——这是美国直播App没有解决的问题。    另外，中国多数在做陌生人对陌生人的社交直播App，在这里，礼物这种交流形式文化上更为熟悉、平常。    4广告并非唯一变现方式</b>    因为平台、主播和观众间奖励通过信息和礼物文化进行，所以中国直播平台不依赖于广告和大品牌广告活动。    以中国流行直播平台YY为例，广告只是它收入中很小一部分，2013、2014和2015年，它线上广告只占净收入的9.0%、4.0%和1.1%。这不是说品牌商对直播平台不感兴趣，而是这些App已找到其他资金流方式。    5但很显然品牌商在进行试验</b>    全球品牌商早已经注意到将直播平台作为推销产品新渠道，比如梅西百货直播了去纽约曼哈顿34街梅西百货的过程，典型的“见我所见”；而奥利奥找了流行歌手做直播，一边把奥利奥饼干放嘴里，一边唱出配料表。    小米的直播则最具创意：为展示Mi Max让人印象深刻的电池容量，小米让它一直直播，直到电量用尽，这场直播持续了19小时（电池用尽时间），超过3900万人次观看了直播。\n \n     还有些品牌合作方式是提供品牌数字礼物。    6视频是个卖东西的好方法</b>    电商正迅速利用这一渠道：京东在国庆期间利用斗鱼平台举行龙虾烹饪大赛，借此宣传旗下生鲜递送产品“京东生鲜”。500万人观看，12天周期里京东生鲜GMV显著增长。    另外阿里旗下淘宝启动了一个独立App淘宝Live，淘宝店主可以通过它描述产品、宣传新品、宣传限时折扣，而且除销售收入，这些店主还可以像主播一样通过虚拟礼物获得收入。        此外还有名人参与：小米创始人雷军直接在自家直播App小米Live上启动了小米无人机，超过百万人观看。    7谁在直播？</b>    根据对1500位主播的调查（瑞士信贷9月的一项调查）：2/3多年龄低于26岁；一半以上至少受过大学教育；最常用形式是在直播平台上聊天。    通常讲，中国直播App用户在性别和地区上有显著倾斜：主播中约有80%是女性，但App适用人群中只有约20%是女性，所以观众主要是男性。    这和礼物场景相符，其实送礼就是数字版的“我请你喝一杯”，这其实是表达“奉承”或“赞美”的信号，而收礼的人不会因这种形式而感觉被冒犯。另外平台可以让主播和其头号粉丝永久锁定行为不端的用户。    虽没有官方披露数据，但一些调查者认为：70%礼物收入来自5%的观众，这并不是说只有很少观众会送礼，而是一些观众非常慷慨，在这些App上花上几千美元。    从地域上讲，观众中只有11%来自（主要是通过发生“对话”行为的数据）一线城市，34%来自二线城市，55%来自三线城市。    直播成为他们对自己无法接触的世界的一扇窗户，礼物成为“购买接触”互动的一种方式，这种互动他们在“现实生活”中是没有的。    8从“网络红人”到“直播红人”</b>    就像YouTube上浮现出新一类有影响力的人，直播也创造出一类新名人。虽然第三方直播生态系统还在过程中，我们已能看到专门管理主播及和平台方谈利益分配的人才机构。\n \n     很多直播App仍在试图弄清如何产生并货币化自己专业用户生产的内容即UGC，如YY平台几年前在中国创建了一个18位成员的流行女团，名为1931，成员来自4万个试镜人选。    最后一些直播名人曾试图从业余型人才转向广播电视或电影专业人才，但成功的不多，一个原因可能是因为电影和电视图像分辨率比手机高得多，很多直播名人在大屏幕上看起来很不一样！    9直播使用美化工具</b>    除连接、带宽和智能手机普及这样明显的因素，另一项技术让主播看上去和听上去都更好——而且是“自动”的。    没有时间化妆吗？没问题——主播可以使用美颜工具：磨皮遮瑕等（既然我们把直播比作视频版自拍，提一下中国也有很多美化自拍化妆和美图App）；另外对于声音，映客也提供调整声音和音调的音效均衡器。    有了这些功能，主播不需做很多准备也可以直播，最终用户可观看内容变多，对“未经加工”的主播来说，准入门槛不断降低，不过仍需观察哪个类群的主播能长期活跃。    10在加工和缺乏加工间的紧张关系</b>    虽然上面说到的工具让任何人都能以“加工过但没过度加工”方式直播，但很多受欢迎主播会把直播背景放在高度加工过的卧室中：        说到加工和未加工间的紧张关系，对一些更成熟网红来说，则有一些有趣的逆转：比如网红Papi酱的直播和她网络视频相比，就没那么好玩，然后她失去了很多粉丝。    至于对传统公众人物（的影响），时间会告诉我们。目前止中国顶级娱乐节目“我是歌手”在映客上直播了一集，有1000万用户观看；还有韩国男孩乐团Big Bang直播了演唱会，吸引了800万观众。    但也有人担心：这种对公共事件的直播是否会影响送礼和变现或引发不同监管机制，原因请回到我刚才说的第一点，即上述大型事件表演都不是“内转”的个人自我表达，而是采用向外镜头方式。    11功能还是产品？</b>    一个开放性问题是：直播是否会成功成为一个独立产品/平台，还是会成为其他App添加的一个功能。\n \n     这个分类去年始在中国增长，一些App想在现有平台增加直播功能，一个例子是“陌陌”，中国一个陌生人约会交友App。    陌陌2015年后期添加直播，这个功能在2016年第一季度贡献了1560万美元收入——成为该公司近三个季度以来最大收入流。    但这不是作为陌陌的一个孤立功能，直播平台让用户能简单看出有些人资料照片是不是过于美化了，这样就将“互动”延伸成为了一种“验证”形式。    另外直播还促进用户其它交互，比如在陌陌直播上收到礼物会视为是对方向你展示诚意，让平台在婚介方面更有影响力。    12垂直或是独立？</b>    一个相近问题是：直播在中国是否可能拓展至新垂直领域，它已从1.0（电脑秀场）到2.0（游戏直播）到3.0（现在的移动娱乐直播）。    Credit Suisse分析师认为：4.0时代会带来垂直整合。除上面说过的电商，还可能有教育、其它知识/技能分享，还有新媒体。    我同意上述观点，但我认为移动娱乐直播依旧会流行，而且会是最好变现方式，因为礼物在直播上下文情境中是交流沟通的一种。    “社交直播”本质上是自我表达和互动需求的一种形式，一旦和重心更实用及更偏信息类App结合，它功效就会减弱。    此外当直播往其它垂直类应用整合时，礼物的影响力也会改变。给一个老师小费或是给一个新闻记者小费，和给一个在线表演类的主播小费体验是非常不同的。    最后，观看社交直播是种不需太多精神努力或是做准备的活动（对主播也一样），这种双方的努力程度不能与做学术讲座的直播相提并论。    13这是一个分裂的市场</b>    中国有150多个App，市场被分裂，没有赢家通吃。中国互联网玩家和VC在这个领域倾注了数百万美金，但这个领域还没有一家“有望独大”的迹象。    这个过程中，平台方的“服务”变得越发重要。主播并不忠诚于一个App，如果另外App能提供更多观众、更好渠道或是更高报酬，他们可能转移，未来平台可能为“人才”竞争而降低自己在礼物方面分成或直接投资专业用户生产的内容。    或者可能很多直播平台将会共存，就像一个电视不会被唯一的一个频道占据一样。    14这将是个被监管的领域</b>\n \n     就像电视和在线视频，直播在中国也将会是被监管领域。直播上已有色情和不正当内容违反相关法律，几个月前中国文化部宣布要调查一些直播平台内容。    中国多数直播App雇佣了成百上千人监管内容，包括标记不恰当内容和拒绝访问等。随着中国政府深入直播现象，可能出台新平台内部流程的解释和需要直播牌照。    15中国企业欲走向世界</b>    以上情况均集中在中国市场，但一些公司正做出改变，比如YY拥有东南亚Bigo Live的大量股权；而猎豹移动（我之前就观察到这家公司是进军国际化最为精明的中国公司之一）正将直播APP Live Me带入美国，这样做一个优势是：这些公司已知道在中国最受欢迎的功能，只需将其在世界其他地方本土化即可。    甚至哪怕只有一部分功能可以在美国成功，中国市场依旧为这个领域提供了产品方向路线图。    16网络很浅，孤独很深</b>    中国直播市场最令人吃惊的数据之一是：最活跃时间段是晚上10:00至凌晨4:00，在午夜达到峰值。    也许正如已故的希斯·莱杰（硅发布注：电影《断背山》男主角）曾说：“我想失眠最常见原因非常简单，是它的寂寞”——孤独是个普遍且日益严重的现象，尤其是1979年后出生的“独生子”，很多人在一线城市工作，远离家乡、童年朋友和同学。对不是出生大城市的人来说，直播提供了之前看不到的东西（由此感觉寂寞）的“通道”。    直播让主播和观看的人能即时和他人互动，超越了“约会”或是认识新朋友这些传统形式，并允许人们低潮时就可以实时、不出错地抵达。    如果说，以往社交媒体只是旧行为的一种新形式，然后，社交网络上的技术解决了“信息连接”的需要，现在也许我们可以说：直播在某种程度上解决了“娱乐和陪伴”的需要。它当然也在方式上改变了人们行为，以下是有人分享的：    “过去我和另一个人说话时总是很紧张，现在，我却同时对着1100个人说。我爱这些人进入我直播室然后我开始说话：‘我是这么害羞，我从来没想过我会做直播。’我停止唱歌并说了一整段话。（所以）为什么不直播呢？它改变了一切。”\n ",
      "digest": "作者：4f筹网络很浅，孤独很深直播在美国已出现多年，但还没形成主流规模，中国则不一样：2016年6月约有46%中国网民使用直播App；估计去年中国有18亿美元移",
      "reply_count": "0",
      "edit_time": "1476578840"
    },
    {
      "news_id": "25273",
      "title": "“出租子宫”：跨国代孕的现实与悲哀",
      "top_image": "http://cms-bucket.nosdn.127.net/09bd995bd42a4384bad37843b19ab0e920161016081157.jpeg",
      "text_image0": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/f/ff/ff90209dae17a446aee2ba4bcd366af5.jpg.170x220.auto.jpg",
      "text_image1": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/e/e9/e99691401f880ecd611c96",
      "source": "澎湃新闻网",
      "content": "\n     陈荣钢    据《国际医学旅行杂志》（International Medical Travel Journal）报道，近日，印度政府出台禁令（The Surrogacy Regulation Bill 2016），宣布印度将禁止一切跨国商业代孕（commercial surrogacy）行为。这意味着外国人、未婚夫妇、单亲父亲、同居伴侣、同性恋夫妇和居住在海外的印度人将不再有机会通过花钱找代孕母亲的途径获得孩子。该法案同时规定，只有结婚五年以上的印度夫妇才能使用代孕服务，且代孕者必须来自近亲。    在过去数十年间，印度培养了大量受过西方医学教育的专业人士，加之较低的医疗消费水平、明显的法律空白和大量可供利用的底层育龄女性人口，印度很快成为全球最大的代孕国家之一。仅2014年一年，跨国代孕产业就为印度带来二十多亿美元的财政收入。然而，高级生殖技术（advanced reproductive technologies）的演进带来了诸多前所未有的伦理和法律问题。2015年底，印度政府停止向寻求代孕的外国人颁发旅行签证，但依然无法阻止代孕的热潮，而此次印度政府宣布全面禁止跨国商业代孕将对该产业的后续发展产生深远影响。        一名代孕女子和外国夫妇。    低成本和法律缺位是跨国商业代孕的基础</strong>    代孕的方式通常有两种。一种是将客户的精子送入代孕母亲体内，使其和代孕母亲的卵子结合形成受精卵。采用这种代孕方式的客户通常是单身人士、单亲父亲、同性恋伴侣和不孕夫妻。这样出生的孩子和代孕母亲存在血缘遗传关系，但出生后会被客户带回国，孩子甚至不会知道自己的母亲是谁。另一种更常见的代孕方式是利用试管婴儿技术将不孕夫妻的精子和卵子养成胚胎，再移植到代孕母亲的子宫中，这样出生的孩子与代孕母亲没有血缘关系。    目前，“生育旅游业”（reproductive tourism）已然成为全球性产业的一部分。通常来自发达国家的个人、伴侣或夫妻提前联系好代孕中介，再以出国旅游的名义到当地完成代孕手术。从程序上说，代孕一名婴儿很简单。客户向诊疗机构提供精子或受精卵，后者提供事先选定的代孕女性。向母体植入精子或试管胚胎后，代孕母亲由诊疗机构照顾，直至婴儿出生，客户接走婴儿。若论技术，印度等代孕大国自然无法同欧美发达国家相提并论。选择到“第三世界”代孕的主要原因无非是“低成本”和“无法律风险”两点。\n \n     在美国，代孕的平均花销约为七至八万美元，而在印度的一些地方，只需要花上一万多美元就能成功找到代孕母亲。印度北部古吉拉特邦的一家妇科诊疗中心已经“生产”了1120名代孕婴儿，这些婴儿的父母几乎都来自发达国家。这家诊疗中心因较高的代孕成功率（据说高于美国平均水平至少十个百分点）闻名，它的创始人甚至于2007年光临过奥普拉·温弗瑞（Oprah Winfrey）的脱口秀。在这家中心做代孕的费用约为三万美元，高于印度平均水平，但仍大大低于美国的标准。    许多欧美国家明令禁止商业代孕行为，而美国的某些州只允许特殊条件下的无偿代孕（或“利他代孕”，altruistic surrogacy），那么来自这些国家和地区并渴望为人父母的人就成了这一跨国产业的潜在消费群体。例如，全国范围内都严禁商业代孕的英国和澳大利亚成为跨国代孕服务的最大消费国。2015年在印度出生的两千余名代孕婴儿中，超过七成的父亲来自这两个国家。    南亚国家中，尼泊尔是除印度之外另一个代孕产业大国。一家位于尼泊尔的代孕中介网站提供了包括英、德、日、葡、俄、西、简体中文等七种外语版本，它同时提供了一份所谓来自尼泊尔政府的文书，表明商业代孕在尼泊尔是合法的。然而，这份文书语焉不详、内容暧昧，即使它确实出自政府部门，也不能佐证商业代孕在尼泊尔的合法性，因为尼泊尔于2015年底禁止了跨国商业代孕，除非寻求黑市途径。        一位医生抱着刚刚出生的代孕婴儿。 新华国际 图    被殖民的身体：“婴儿工厂”与人口贩卖</strong>    赞成跨国商业代孕的人通常持两类观点。首先，也是被认为最容易忽视的一点，代孕在印度等南亚国家的兴旺有赖于这些地区的文化环境，即代孕从一个侧面满足了这些女性对“母亲身份”（motherhood）的理解，在她们看来，当母亲首先是一种无私、伟大和共享生命的体验，然后才是血缘。其次，此项服务并非发展中国家专属，一些发达国家也有健全的商业代孕服务，不应过分强调客户和代孕母亲所处的社会环境，进而突出代孕流程中的阶级属性，因为代孕母亲也是该产业的获益者，不少生活窘迫的女性甚至通过代孕来走出经济困境。\n \n     诚然，在代孕服务兴旺的发展中国家，确实不乏经济困难的女性加入这一行业，成为代孕者。她们中的许多人有自己的孩子和家庭，但出于种种原因她们无法从传统行业获得与男性平等的工作机会和收入，正好代孕为她们提供了一种替代性解决方案，而且收入不菲。然而，有持反对观点的社会活动家指出，文化因素不能成为掩盖剥削的借口，因为跨国商业代孕服务就是对发展中国家女性身体的恶意利用和盘剥。    来自发达国家的“借腹生子”的诉求被指为地区发展不均的隐喻，它甚至是身体的殖民，一种把代孕母亲视为“生殖机器”的行为。据了解，代孕女性频繁的妊娠过程增加了她们下一次生育的风险。此外，欧美胎儿体积过大和频繁生产也增加了早产和流产的概率。与突出的危险形成鲜明对比的是贫乏的保障制度和措施。在这个灰色地带，没有谁能确保她们的生命安全。    因此，我们仍需注意代孕中介和医疗机构对代孕者的剥削。在商业规则面前，女性身体成为有待开发的资源。在上文提到的那家位于印度北部的妇科诊疗中心中，目前约有五十名长期供职的代孕者，每名代孕者成功生下一名代孕婴儿后可获得六千多美元的报酬。这一数字仅为客户缴费总额的五分之一，而这看似可观的收入却要用掉代孕者近一年的时间和精力，代孕中介和私立医院却能同时从不同代孕者身上获取暴利。    哥伦比亚大学的艾比·拉比诺维茨（Abby Rabinowitz）是跨国代孕的激烈批判者。拉比诺维茨不仅观察到印度代孕女性在经济上被机构盘剥的现实，还注意到她们残酷的生存环境，并将见闻记录在了一篇题为《代孕链》（The Surrogacy Cycle）的文章中。在印度的乌尔哈斯纳格尔（Ulhasnagar），许多没有读写能力的女性加入到代孕者的队伍中。这些代孕者至多只见过客户一两面，而在长达十余月的孕期，他们不得不集中生活在一个远离家庭的地方，接受统一照管，成为不折不扣的“婴儿工厂”（baby factory）的一部分。    此外，随着跨国代孕服务的发展，资本和文化冲突共同迫使从业者进一步开发和利用代孕女性。其中一种流行的做法是，先将代孕者进一步细化和分类，再把她们挂出去“出售”。客户联系中介，告知中介自己心仪的代孕母亲是什么样子，中介会依据年龄、相貌和婚姻状况等条件去筛选可供使用的代孕者。通常高学历、没有生育历史、爱生男孩的代孕者有机会开出更高的价码，当然也不乏中介为了提高要价而编造、篡改代孕者背景的情况。\n \n     当被征用的身体开发殆尽，市场却依然不满足时，就会有人将触手伸向更恶劣的领域——人口贩卖。2011年，泰国警方破获了一起人口走私案，数名中国台湾人、中国大陆人和缅甸人涉嫌将十五名越南女性贩卖至泰国，迫使她们从事代孕工作。据悉，这十五名越南女性的平均年龄为三十岁，她们被以“到泰国找好工作”为由哄骗至曼谷，再在率先不知情的情况下被卖到一家名为“宝贝101”（Baby 101）的公司从事代孕工作。这些女孩每生产一名婴儿可获得五千美元酬劳。要不是其中四名越南女性不服“公司”安排和暴力威胁，向越南驻泰国使馆举报，也不会引起警方注意。这十五名女性被解救时，有七人即将分娩，另有四人也已怀孕。那些怀揣为人父母梦想的“游客”所不知道的是，人口贩卖已成为代孕这一灰色产业链中的可能环节——中介提供客户，人贩提供“容器”。    权利的困境：如何保障婴儿的权利？</strong>    商业代孕不失为一桩“人权生意”，因为站在大多数欧美客户的角度看，生孩子是人权的体现，而当自己因种种原因无法亲力亲为时，把生育权让渡出去换来子女也算是折中的办法。到头来，就会推演出一个备受争议的结论，即不再是“生育权是人的基本权利”，而是“组建一个核心家庭是人的基本权利”。另一方面，在讨论权利问题时讨论人的身份是必要的。在代孕的文化语境中，定义和理解“母亲身份”变得异常重要，因为它影响到女性实现生育权的方式。当“母亲身份”的内涵发生转移或改变后，就会引发一系列伦理和法律问题。“母亲身份”是否应该建立在用自己的子宫孕育胎儿的基础上，亦或者只需提供卵子即可（甚至使用代孕母体的卵子也无妨）？如何通过立法保障婴儿的权利？有些问题在试管婴儿技术诞生之初就被广泛讨论过，但在代孕事件中仍需逐一讨论。    在印度古吉拉特邦的那家妇科诊疗中心里，曾经发生过一起不大不小的“事故”。涉事的客户是一对日本夫妇，医院先利用试管技术将他们的受精卵培育成胚胎，再将胚胎植入代孕者子宫内。然而，在代孕者怀孕期间，这对日本夫妇离婚了。当女婴降生时，不仅抚养权无从确定，法律也无从界定她的国籍——受精卵来自两个离了婚的日本人，但胚胎是在一个印度女人的子宫里发育成人的，胚胎成人之前夫妇俩已经解除法律关系。这名女婴成了没有国籍的人。由于她既不算印度人，也不算日本人，因此她无法从印度离境，更不能从日本入境。幸运的是，最终在印度最高法院、印度政府和日本政府的三方斡旋下，日方以人道主义为由给这名女婴发放了签证。\n \n     印度的事件不是特例，但如果提到被遗弃的代孕婴儿，还应该记住在泰国出生的甘米（Gammy）。甘米有一个双胞胎姐姐，他们的父母是一对来自澳大利亚的代孕夫妇。这对夫妇于2014年初找到泰国的一家代孕机构并支付了17000澳元，依照合同他们把胚胎植入一位名为帕塔拉蒙·詹布（Pattharamon Janbua）的21岁代孕女性子宫里。詹布怀了一对龙凤胎，不幸的是胎儿降生后弟弟甘米患有唐氏综合征（Down syndrome）。这对夫妇最终只带走了女婴，据说是代孕中介希望他们把男婴留下。詹布选择独自抚养甘米，不少热心人还在网上为甘米捐款，甘米也于去年初获得了澳大利亚公民身份。这一事件在短时间内发酵为一桩国际新闻，并最终导致泰国政府出面禁止商业代孕行为。    在产业链的“产品”端，每年无人认领甚至遭到遗弃的婴儿不在少数——一对澳大利亚代孕夫妇仅仅因为出生的是一对双胞胎，就以无力多养一人为由将两个男孩留在了印度。那些渴望养育孩子的客户在最后一刻突然放弃了刚出生的婴儿，实在令人深思。似乎，与全球市场密切关联的新兴“体外”生育技术从感知上改变甚至颠覆了个人对生育责任的敏锐度，那么代孕所遭遇的法律和伦理困境需要多大代价才能被问题化呢？当南亚、东南亚各国纷纷施行代孕禁令后，代孕市场又转向了非洲，目前南非和肯尼亚尤甚——如果不寄望于这一市场在全球范围内彻底消失，那么婴儿的权利如何才能在国际范围内、在普遍意义上得到保护，抑或真的只需关心“为人父母”的权利吗？    代孕产业需要国际法限制</strong>    1993年，《海牙跨国收养公约》（Hague Adoption Convention）签署，该公约条例严格规范了跨国收养儿童的行为。目前，有一些学者和律师希望效法《收养公约》，拟定《海牙跨国代孕公约》。然而，拟定这样一部国际私法绝非易事，而且代孕所涉及的议题细节比收养复杂得多。首先，收养更容易被认定为积极的事，代孕则不然。不同国家对待代孕的态度不尽相同，简言之这还是一种有争议的社会实践。其次，代孕儿童建立身份认同的途径和可能性也比被领养儿童复杂，需要依据个案逐一研究。再次，从上述日本代孕夫妇的例子不难看出，现在还很难处理那些与传统范畴相交的部分，比如特殊情况下婴儿的国籍问题。    即使新的公约只需明确“孕母”、提供精子的父亲、提供卵子的母亲、抚养人父母五个身份关系，也会受制于不同的文化和法律传统。例如，依照澳大利亚的法律，小孩凭借其与父母的血缘关系获得澳大利亚公民身份，但并不同时意味着未来抚养小孩的父母和提供基因的父母一致，法律可以从一开始剥夺后者的抚养权。因此，明确亲子关系（parentage）应成为未来制定公约的最大约数，否则代孕婴儿一出生就可能成为无国籍、无公民身份的主体。\n \n     除了婴儿，公约还应保障代孕母亲的权利。正如拉比诺维茨在她的报告中所描述的那样，大量经济有困难的印度育龄女性远离自己的家庭，到“婴儿工厂”从事代孕工作。这些女性还是激素类药物泛滥的受害者。她们使用提高生育能力的药物提升生产效率，或使用限制乳汁分泌的药物以尽快转入下一轮生产。来自欧美国家的胎儿体积普遍偏大，也加大了印度代孕女性生育的难度，近七成产妇只好采取剖腹产。    由于诸多条件所限，流产和婴儿早夭的几率非常大，中介也常以胎儿健康状况达不到合同预期为由强制代孕者堕胎。绝大多数代孕合同保留了客户要求代孕者堕胎的权利。客户通常在代孕者怀胎超过一胎，或胎儿发育不良时行使这一权利。同时，客户自行承担堕胎带来的风险。但如果代孕者因自然或人为原因导致流产，赔偿问题就变得很复杂了。首先，客户通常在植入精子或胚胎前数周就签署了代孕合同。鉴于代孕者年龄、健康状况、妊娠历史、病史、医疗条件等一系列原因，没有人能保证胎儿不会流产。遗憾的是，在印度，代孕者因流产致残或致死的情况屡屡发生，但合同承诺的经济赔偿却不多。以最高的情况为例，代孕者流产可获五千美元补偿，剖宫产可获两千至三千美元补偿，羊水穿刺的补偿约为五百美元，这些费用由医院和客户共同承担，或由医院单方面承担。至于客户的经济利益，有的合同规定客户需自行承担流产的风险，有的则会获得医院退款，退款额度不一。    在代孕过程中，女性的身体是特殊的生产工具，一些施加在代孕者身上的行为经商业规则弱化了犯罪属性。代孕女性本质上是劳动者，她们需要本国劳动法的保护，在执行过程中单靠国际公约也是行不通的。在近年一次“跨国收养和国际代孕论坛”（Forum for International Adoption and Global Surrogacy）上，不少学者认为应对代孕过程中女性权益受损的问题需要各国劳动法发挥作用，还需要诸如《消除对妇女一切形式歧视公约》（CEDAW）和《联合国儿童权利公约》（UNCRC）等国际公法发挥作用。不过，就目前的情形看，想让这些法律广泛地起作用，难度可想而知。\n ",
      "digest": "陈荣钢据《国际医学旅行杂志》（InternationalMedicalTravelJournal）报道，近日，印度政府出台禁令（TheSurrogacyRegu",
      "reply_count": "0",
      "edit_time": "1476576244"
    },
    {
      "news_id": "25272",
      "title": "“最难天路”川藏铁路康定至林芝段2018年开工",
      "top_image": "http://cms-bucket.nosdn.127.net/5eea100b907b4cd493bf08bdea0fa67a20161016081439.jpeg",
      "text_image0": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/1/1c/1c025b1fd7d442ae46fd6164f64bed5f.jpg.170x220.auto.jpg",
      "text_image1": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/f/f3/f34f2333aeee3b4eca0536",
      "source": "澎湃新闻网",
      "content": "\n         王眉灵 吴璟/川报观察客户端    川藏铁路被称作“最难建的铁路”。同为进藏大通道，相比“天路”青藏铁路，川藏铁路要短100余公里，但建设周期更长、投资更是数倍。    如今，川藏铁路最难的一段——康定（新都桥）至林芝段已进入了设计阶段。川藏铁路建设有多难？专家们如何破解？川观君为你一一解答。        川藏铁路走向图    作为进藏大通道，川藏铁路设计时速为200公里，部分路段限速160公里。建成后，从成都到拉萨坐火车仅需13个小时左右，而现在途径青藏铁路需要43小时。项目的建成，将把西藏连入长江经济带，并形成我国通往南亚的便捷陆路通道。    川藏铁路分段建设：成都至雅安段已于2014年底开工建设；拉萨至林芝段已于2015年6月开工建设；雅安至康定(新都桥)段已于2016年1月完成可研修编；康定(新都桥)至林芝段正在开展预可行性研究工作。    有多难？</strong>    50公里距离要爬升2000多米</strong>    学术研讨会上，中国铁道学会理事长、中国工程院院士孙永福展示了川藏铁路的示意图：由东向西，川藏铁路从成都起步，一路弯弯曲曲、忽高忽低，爬坡上坎、又陡然直下，最后到达拉萨。川藏铁路穿越了五大地形区，这也是世界上地形最难、最复杂的地区。    川藏铁路四大环境挑战</strong>    显著的地形高差    强烈的板块活动    频发的山地灾害    脆弱的生态环境    为何复杂？中铁二院副总工程师、川藏铁路勘察设计总负责人林世金说，川藏铁路雅安到波密，约1000公里左右的里程，穿越的是横断山脉，这是中国最长、最宽和最典型的南北向山系，各条山脉之间，镶嵌着大渡河、鲜水河、雅砻江、金沙江、澜沧江、怒江等河谷，组成了岭谷相间、山重水复的巨大山原，岭谷之间的高差达两三千米。\n \n     比如泸定到康定一段，刚过大渡河就要翻折多山，直线距离只有50公里，海拔高差却有2000多米，相当于每公里要爬50米，这样的直线坡度，铁路是没法爬升的。川藏铁路从四川盆地攀上“世界屋脊”，最高海拔4400米，全线海拔高差3000多米。    川藏铁路穿越的地带，还是受印度洋和欧亚板块强烈碰撞挤压抬升起来的，强震频发，而且地块不断挤压，应力大。沿线山高坡陡，海拔4000米左右，极易因为积雪融化产生崩坍、溃决……        咋选线？</strong>    “减灾选线”同步开展了50多项研究</strong>    要在地理地形、气候环境都恶劣的条件下，选择出一条优质的线路，并不是容易的事。林世金回忆，单是从康定至八宿段线路，需要穿越横断山脉，初期就提出了三条方案。    第一条是经理塘、昌都方案，第二条是经甘孜、昌都方案，第三条是沿318国道方案。经甘孜、昌都方案又提出了经道孚、经新龙方案两个方案。在综合比较了地形地质、分析了地震、地灾等各种优劣，考虑经济据点、综合交通，最终选择了经理塘、昌都方案。    岩爆、风积沙、泥石路、峡谷风、季节性冻土……朱颖介绍，针对上述各种困难，川藏铁路的选线既考虑了建设实际，也考虑了运营安全和后期维护。以“减灾选线”的理念为主导，同步开展了50多项研究。比如，川藏铁路八次跨越雅鲁藏布江，“每一跨在哪‘落脚’，都是经过了大量的研究和分析。    此外，还同步在室外展开对自然灾害的动态监测，并进行分析、及时预警。        怎么破？</strong>    全线累计爬升高度达1.4万米</strong>\n \n     有困难，就有办法。为解决短距离高落差的问题，铁路通过“展线”来实现。杜世金举例说，比如泸定到康定的路线就是Z型，线路总长达到了115公里，是直线距离的2倍，最大设计坡度是目前国内最大坡度，通过双机牵引加强动力实现爬升。    和青藏高原“缓坡式”上升不同，川藏铁路是“台阶式”的。如果从剖面看，川藏铁路的线路走向为“八起八伏”。从成都到拉萨，累计爬升高度达到了1.4万米。    为了消除显著的地形高差，川藏铁路更多的采用高桥、隧道，全线桥隧比达81%。    跨越八宿怒江的特大桥长1300多米、主跨长1064米，从基层到桥面足有701米高。“桥到这个高度，才能衔接盘升上来的铁路。”    海子山隧道、芒康山隧道、伯舒拉隧道都接近或超过30公里。八宿到波密之间的线路还没最终确定，可能还将诞生一个50多公里的超长隧道。林世金介绍，从汶川特大地震来看，隧道随着山体摆动，在地震区隧道更为安全，这也是设计多采用隧道的原因之一。\n ",
      "digest": "王眉灵吴璟/川报观察客户端川藏铁路被称作“最难建的铁路”。同为进藏大通道，相比“天路”青藏铁路，川藏铁路要短100余公里，但建设周期更长、投资更是数倍。如今，川",
      "reply_count": "7",
      "edit_time": "1476574880"
    },
    {
      "news_id": "25271",
      "title": "无人驾驶之伦理:车祸时先保路人还是车内人员?",
      "top_image": "http://cms-bucket.nosdn.127.net/8e9fe091880744b3ad9c336d13c3d72e20161016081218.jpeg",
      "text_image0": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/e/e6/e63f6452517cf066f3c2a9855981d161.jpg.170x220.auto.jpg",
      "text_image1": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/5/56/56c93c64b9a4c314864cb0",
      "source": "新华网",
      "content": "\n     杨舒怡/新华网        10月11日，英国伦敦以北的米尔顿凯恩斯，一名行人查看着手机从一辆参加测试的无人驾驶汽车前走过。 新华社 图    新华网北京10月15日消息，无人驾驶汽车在今天似乎已经触手可及，但一系列伦理问题尚未解决。例如，当车祸无法避免时应如何取舍，是优先保护马路上的儿童、还是宁愿撞人也要保护车内人员呢？?    德国梅赛德斯－奔驰公司澳大利亚分公司近期给出一个清晰回答：宁撞儿童，也要力保车内人员安全。?    这一编程思路引发争议，就连不少自动驾驶技术的拥趸也表示不安。?    优先保护谁？</strong>    眼下，谷歌、特斯拉、奔驰等多家企业正花费巨资开发无人驾驶汽车，而伴随这项技术的伦理选择一直受到热议。    英国《每日邮报》14日援引德国梅赛德斯－奔驰公司澳大利亚分公司高管戴维·麦卡锡的话报道，按照无人驾驶汽车的编程思路，如果在行驶途中面临一个道德困境，要么撞到马路上的一名儿童，要么急打方向盘以避免撞到儿童、但可能撞到其他车道的汽车以致本车人员伤亡，那么无人驾驶汽车会“果断”选择优先保护车内人员、宁愿撞到儿童。?    麦卡锡说，一般人遇到这种情况，会立即作出踩刹车、打方向盘以避免撞人的反应，“我们的系统也是如此，但还会考虑更多因素，例如其他车道是否有汽车行驶？如果本车采取避让举动，有可能会撞上其他车道的汽车，结果导致本车偏离方向、反而冲向路人”。?        9月12日，美国匹茨堡，一名记者登上优步无人驾驶测试车。 新华社 资料图    按照麦卡锡的说法，无人驾驶汽车能在危急关头瞬间判断出“最佳选择”，从而将损伤降至最低。    上周，德国梅赛德斯－奔驰公司驾驶辅助系统和主动安全性部门经理克里斯托弗·冯胡戈在法国巴黎车展上谈及类似理念，也引发争议。?\n \n     “如果你有把握保护至少一个人，那么至少保护好那个人。（也就是说，）保护车里的那个人，”冯胡戈说，“你也可以牺牲本车（以避免撞上路人）。你可以这样做，但你就算最初选择保护路人，也并无把握在复杂情形下他们最终能够安然无恙。因此，你应该保护那些有把握保护的人。”?    外界质疑多</strong>    麦卡锡表示，眼下无人驾驶汽车仍在研发阶段，还有充分的时间加以测试和完善，“还有很长的一段路要走，我们说的是5至10年”。    澳大利亚《悉尼先驱晨报》报道，大约90%的车祸归咎于人为失误，而麦卡锡认为，无人驾驶汽车有助于大幅降低车祸数量。冯胡戈强调，该公司研发团队“99%的努力都在于避免卷入车祸情形”。?    即便在车祸无法避免的情形下，自动驾驶技术也能作出最佳判断。“在最坏的情形下，无人驾驶汽车也能够降低相撞速度。它的头号关注是避免相撞，”麦卡锡说。    麦卡锡介绍，梅赛德斯－奔驰公司眼下正在测试半自动驾驶技术，在公司内部被称为“二代技术”，同时也在研发四代、五代的全自动驾驶技术。?    就二代技术而言，“汽车拥有360度视角，综合利用雷达和摄像头以获取周边环境图像”。此外，司机仍可随时掌控汽车，否决无人驾驶系统作出的判断。?    今年早些时候，美国一项调查显示，受访者普遍认为无人驾驶汽车不应为拯救一名路人而牺牲车内人员。但当问卷中被拯救的路人数量增多，愿意牺牲车内人员以拯救路人的受访者比例随之升高。?    当被拯救的路人数量增至10人，受访者普遍赞同应优先拯救路人；但与此同时，这些受访者表示自己更加不愿意购买无人驾驶汽车。?    今年5月7日，美国一辆特斯拉Model S电动汽车车主乔舒亚·D·布朗使用无人驾驶系统行驶时与卡车相撞，造成布朗身亡。特斯拉公司随后发表声明，由于阳光耀眼，无人驾驶系统当时未能识别出白色卡车。\n ",
      "digest": "杨舒怡/新华网10月11日，英国伦敦以北的米尔顿凯恩斯，一名行人查看着手机从一辆参加测试的无人驾驶汽车前走过。新华社图新华网北京10月15日消息，无人驾驶汽车在",
      "reply_count": "4",
      "edit_time": "1476575943"
    },
    {
      "news_id": "25270",
      "title": "百度地图回应与俞永福：数据不是靠吹出来的",
      "top_image": "http://cms-bucket.nosdn.127.net/7c397831c0694f1eabfe9bdc4f0ee5ed20161015212833.png",
      "text_image0": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/d928ca82217041cdb67fb30ee57fde4920161015205245.png.170x220.auto.jpg",
      "text_image1": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/17c7cf5fb9c641a582712f59183e2f7a2016",
      "source": "网易科技报道",
      "content": "\n     网易科技讯10月15日消息，今日下午，百度地图通过官方微博正式对高德跑分喊话做出回应，百度地图方面称：你要战，我便战。跑个分出来给你看！今天友商高德很高调，不仅宣称日活已成行业第一，还喊话百度不服跑个分。但是排名不是光靠吹的，第三方的数据早已啪啪打脸。        据悉，今日上午，在云栖大会上，高德总裁俞永福称，根据艾瑞最新数据显示，高德地图手机客户端在日活指标上超越了百度地图。并特意强调欢迎第三方机构来检验这一结果。    今日下午，百度地图通过官方微博正式对高德做出回应，百度方面表示你要站，我便战，而且还表示数据不是光靠吹的，此外，引用其他第三方数据机构数据表示高德所述不实。    \n ",
      "digest": "网易科技讯10月15日消息，今日下午，百度地图通过官方微博正式对高德跑分喊话做出回应，百度地图方面称：你要战，我便战。跑个分出来给你看！今天友商高德很高调，不仅",
      "reply_count": "30",
      "edit_time": "1476537086"
    },
    {
      "news_id": "25269",
      "title": "10岁男孩玩游戏深信\"充钱就能变得更强\"被骗3万",
      "top_image": "http://cms-bucket.nosdn.127.net/01b671ca2d1842cb9d434c5f5b3260f320161015200810.jpeg",
      "text_image0": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/7/72/72bf9666c388fbfe1d9b3a827dedae87.jpg.170x220.auto.jpg",
      "text_image1": "",
      "source": "江苏新闻",
      "content": "\n         苏州一10岁男孩报警称，自己被骗3万多元。    @江苏新闻10月15日消息，近日，苏州一10岁男孩报警称，自己被骗3万多元。原来，男孩迷上一款网游，游戏“好友”称可提供软件让他变得更强。男孩通过QQ钱包多次转钱，却始终没见到传说中神奇的软件。男孩或成苏州年龄最小的电信诈骗受害者。\n ",
      "digest": "苏州一10岁男孩报警称，自己被骗3万多元。@江苏新闻10月15日消息，近日，苏州一10岁男孩报警称，自己被骗3万多元。原来，男孩迷上一款网游，游戏“好友”称可提",
      "reply_count": "0",
      "edit_time": "1476533267"
    },
    {
      "news_id": "25268",
      "title": "iOS 10升级率高达67％ 风光超越以往各版本",
      "top_image": "http://cms-bucket.nosdn.127.net/99a2d070d71a4c92a6bf011a62b0f16d20161015194553.png",
      "text_image0": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/0/0c/0cd7510c699e5083c147b7adb2b79f9d.jpg.170x220.auto.jpg",
      "text_image1": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/a/a6/a6295a7250e09a637493ac",
      "source": "环球时报-环球网",
      "content": "\n     据台湾《中时电子报》10月11日报道，iOS 10改写纪录成为史上最受欢迎iOS操作系统。根据Fiksu的统计分析资料，目前iOS 10覆盖超过2/3的已启用iOS设备，用户升级iOS 10的速度比以往任何一个版本都要快，甚至赢过接口有大幅改款的iOS 7。        报道指出，在iOS 10正式版发布之前，iOS 9的覆盖率达到88%，表示iOS 10有一个不小的难关需要跨越。然而，在9月13日正式版开放下载后，在9月27日iOS 10的覆盖率就正式超越iOS 9，并且在发布短短27天之内，达到66.7%覆盖率，写下前所未有的记录。    报道称，当然iOS 10的覆盖率，也受到iPhone 7以及iPhone 7 Plus销售佳绩的帮助，因为这两支手机都是内建iOS 10的款式。        值得一提的是，iOS 10推出前，用户升级速度最快，也就是最吸引用户的iOS是iOS 7。此版本的接口首度导入扁平化设计，舍弃了过去拟物化的设计风格，让用户接口焕然一新，获得用户大量回响。    然而，由目前的成绩来看，即便接口没有大幅改动，但加入多样新功能(包含iMessage讯息动画、贴图、商店、全新设计的Apple Music、Apple Maps等内容)的iOS 10仍旧受到多数用户欢迎。这表明，iOS 10带来的新功能对于用户有着无法抗拒的吸引力。记者 程君秋\n ",
      "digest": "据台湾《中时电子报》10月11日报道，iOS10改写纪录成为史上最受欢迎iOS操作系统。根据Fiksu的统计分析资料，目前iOS10覆盖超过2/3的已启用iOS",
      "reply_count": "0",
      "edit_time": "1476531026"
    },
    {
      "news_id": "25267",
      "title": "你以为Wi-Fi慢只是信号不好 原来背后这么多学问",
      "top_image": "http://cms-bucket.nosdn.127.net/e61e88faaf704004bfb5bbdb8a68df2b20161015195350.png",
      "text_image0": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/9/98/98aed35d43f8530d03b6620250578064.jpg.170x220.auto.jpg",
      "text_image1": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/b/bf/bf7c0a067c54a1f9128093",
      "source": "爱范儿",
      "content": "\n         Wi-Fi 简直就是现代人的维他命。    瞧，有人说了：能自动连上Wi-Fi 的就是家。        正在寻找Wi-Fi 信号的你    但Wi-Fi 天天用，真正懂它的人却着实不多。    别误会，我知道你不会对高深艰涩的技术名词感兴趣。对大多数人来说，Wi-Fi 真正重要的不外乎这几点：快速、稳定、安全。</strong>    之所以聊起这个话题，还要从我上个月去亲戚家做客的经历说起。那天刚到大伯家，被认为是IT 男的我迎头就被甩了一个问题：    我们最近刚搬了新房，也添置了许多智能设备，本来是一件值得高兴的事。但，新的盒子看视频卡，手机玩游戏半天也无法载入。找电信投诉，电信的人又说网络没有问题，这是怎么回事？    借助平时积累的IT 常识和万能的搜索引擎，我为大伯家的这个Wi-Fi 难题给出了一系列解药，在这里做个分享，希望对你也有所帮助。    问题一：连接设备太多，老式路由器不堪重负    我先是核查了一下大伯家智能设备的使用情况：发现客厅有个电视盒子，沙发上两台平板电脑，全家人人手一台智能手机，另外还有三台电脑和一部游戏机，甚至还有所谓的联网智能冰箱……    转头问了伯母家里在用什么路由器，得到的答案是：「我们也不清楚，不过是住在上一个房子的时候买的，买了三四年吧好像……」    必须换！原因就在于——</strong>    在以往智能手机和智能家电尚未普及的时候，家用无线路由器只需要为少量笔记本电脑提供网络访问功能。现如今，不仅人手一台智能手机，各种家电也是大打「智能」牌，路由器的负担就会较为沉重。这时候，一台配置相对较强的无线路由器就变得很必要了。\n \n     不仅如此，还要定期检查有没有人蹭网，要不然，再好的路由器也要被大量的陌生人弄得不堪重负。        「那好一点的路由器是不是很贵？」伯母一贯地表现出了「勤俭持家」的习惯。    其实目前市面上平民配置的路由器，一百多元就能拿下。如果需要功能较多、专业性较强的路由器，一般五六百就能买到。手机都舍得花五六千买一个国际大牌，用一个不够好的路由器，感觉就像老牛拉兰博基尼有没有？</strong>    问题二：路由器摆哪都一样？错！    有不少人以为路由器摆哪都行，不会有什么区别。    因此，很多家庭会将Wi-Fi 路由器放在房子边缘位置，包括配电箱里、离布线的网线头较近的位置的墙边，导致离路由器较远的位置信号不佳，特别是Wi-Fi 信号需要穿墙的情况下。        但实际上的情况是：    一般这种圆柱形天线的无线电发射设备，它所发出的信号是圆形的。我们来想象在平面中有一个大大的方形和一个带圆心的圆圈，如果圆心放在边上，那么离圆心最远的地方就不会被圆覆盖到；而如果将圆心放在方形中间，那么圆心能够覆盖到家里的大多数位置中去。</strong>    在得知大伯家里的电视正好放置在家里的中央位置后，我将路由器转移到了这个位置，Wi-Fi 信号刚好可以覆盖到整个房子。        那要是家里太大怎么办？这时一个路由器可能很难完整覆盖，你可以再新增一个路由器作为中转器，配置一个名字与密码相同的无线网络来解决问题。    问题三：该连哪个Wi-Fi 也有讲究\n \n     覆盖的问题解决了，我又问了一下他们所使用的网络，发现他们只使用了2.4GHz 的网络，所以我在配置路由器的时候还帮着配置了5GHz 网络。    大伯和伯母快要被这两个新名词弄晕了，我也只好这样给他们解释：    假设有一条高速公路，如果上这条高速公路的车多、很多、非常多，会造成什么样的后果？没错，堵车。2.4 GHz 就像是这样一条高速公路，因为是Wi-Fi 技术初期所使用的频率，所以它的使用率也是最高的，大部分设备也使用这个频率的Wi-Fi 技术。而使用同一频率的设备过多，就会形成较大的干扰，致使数据传输易丢包，导致网速下降。    正因如此，WLAN 技术联盟提出了5GHz 新的Wi-Fi 工作频率。在新的频率下，不仅能使用新的技术，同时能保证较小的干扰，保证Wi-Fi 使用的稳定。        那是不是家里光使用5GHz Wi-Fi 就万事大吉了呢？</strong>也不一定。建议同时开启2.4GHz 和5GHz 两种频率，因为虽然后者有千般好，但前者支持的设备多，并且对于大房子来说，前者信号范围覆盖比后者更好。像在比较大的房子，离路由器远一点的地方，用2.4GHz 就比较合适了。</strong>    当然，市面上也有一种路由器采用了非常新颖的技术，即2.4GHz 与5GHz 两种频段使用同一广播名称和密码，只需连接一次，这种路由器就能为每一个连接设备智能选择频率。    什么，你说5GHz 也不够快？那还有下面这个秘密武器。    问题四：还有MU MIMO 这个秘密武器，你必须了解    前面说的这些，对稍微有些IT 常识的朋友来说或许不算什么。但接下来要说的这项技术，对我来说也是个新鲜玩意儿。    它叫MU MIMO。用不太人话的方式来解释：「MU MIMO 是Multi-User, Multiple-Input, Multiple-Output 的缩写，翻译过来就是多用户、多输入、多输出。它由高通发起，是无线局域网802.11ac 的下一代引入的新的技术。」\n \n     该怎么理解呢？    其实工作原理解释起来很简单。以往的Wi-Fi 技术，在同一时间点上，一个Wi-Fi 路由器只能同时服务一台设备——可以理解成一个接线员在同一时间只能接听一个用户的来电一样。新的MU MIMO 技术，就像是在客服中心中添加了好几个接线员，可以同时接待更多的顾客了。放在路由器上，就是路由器可以同时处理多台设备的数据交换请求了。        一句话总结：用上MU MIMO，你家里的Wi-Fi 信号会更稳定，网速会更快。    那要怎样才能用上？    一方面，你需要一台支持MU MIMO 技术的路由器；    另一方面，你用于连接Wi-Fi 的设备也要支持MU MIMO。拿我们天天在用的智能手机来说，大家换购手机的时候留意下处理器，目前市面大多数搭载高通骁龙820芯片的手机都支持MU MIMO 技术，因此Wi-Fi 上网的速度也会更快。    写在最后    Wi-Fi 还是Wi-Fi，但背后的技术已经更新了好几代。世界还是这个世界，但技术在飞速奔跑。快速更新自己的认知，对处于新时代的我们很有必要。    我们希望这篇文章，能够帮你更高效地使用Wi-Fi，让你在工作和生活效率上都快人一步。我们也希望能唤醒你对新技术的好奇心——特别是那些我们每天在用，却也一直在变化的东西。    因为每天一点微小的差距，最终都会带来巨大的变化。\n ",
      "digest": "Wi-Fi简直就是现代人的维他命。瞧，有人说了：能自动连上Wi-Fi的就是家。正在寻找Wi-Fi信号的你但Wi-Fi天天用，真正懂它的人却着实不多。别误会，我知",
      "reply_count": "0",
      "edit_time": "1476492736"
    },
    {
      "news_id": "25266",
      "title": "滑雪飞行服 就像给滑雪者插上了一对“翅膀”",
      "top_image": "http://cms-bucket.nosdn.127.net/0ddf4a0433ab476c8c0fb68888bd0b0220161015180618.gif",
      "text_image0": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/ef8c618a5483475aa412041437754f0320161015180447.gif.170x220.auto.jpg",
      "text_image1": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/0/01/012247008be245270dbb7d",
      "source": "威锋网",
      "content": "\n         一群极限运动爱好者想将滑雪与飞行两项运动相结合，于是他们制作出了一个Wingjump滑雪飞行服，这是首个专为滑雪者而设计的飞行服装，让滑雪者在下坡腾空时，有种束缚全部被解除要飞起来了的感觉。受翼装飞行服启发，Wingjump穿在滑雪者身上就像一个披肩。颈脖处和两根滑雪杖各有一个系扣用来固定住Wingjump。        Wingjump产生抬升力的原理与飞机机翼类似，滑行时，Wingjump在空气中移动，空气沿Wingjump流动。Wingjump上侧的空气压力要小于下侧，这就使Wingjump产生了一个向上的抬升力。滑行到一定速度时，Wingjump就会给滑雪者带来一段腾空时间，让滑雪者感觉像是飞起来了一样，同时还会给腾空的滑雪者在着陆时带来一定的保护。        尽管滑雪过程中，滑雪者的身体一直在不停摆动，但Wingjump还是会随时展开形成一个滑翔翼。准备离开时，Wingjump可以很容易地移除并装进背包带走。    \n ",
      "digest": "一群极限运动爱好者想将滑雪与飞行两项运动相结合，于是他们制作出了一个Wingjump滑雪飞行服，这是首个专为滑雪者而设计的飞行服装，让滑雪者在下坡腾空时，有种束",
      "reply_count": "0",
      "edit_time": "1476525918"
    },
    {
      "news_id": "25265",
      "title": "与PS VR的一夜:你想知道的使用感受都在这",
      "top_image": "http://cms-bucket.nosdn.127.net/c221136b616e46dbaea706c7c478c73c20161012080251.jpeg",
      "text_image0": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/6b608731204440e7b56db3f42aef244020161015100616.png.170x220.auto.jpg",
      "text_image1": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/a85bf270648c4bafa041eb22c24197132016",
      "source": "爱活网",
      "content": "\n     昨天应该有不少索匪拿到了PS VR吧，A编也不例外。然而当你兴致勃勃地提回家准备大玩一场时，却发现这玩意儿并不能那么快就用上。因为PS4提示需要更新，不更新的话就能不能登录PS Store下载游戏，而国行PS VR套装里并不附送光盘。    因此我只能边吃饭，边眼巴巴地等着PS4更新完毕。所以这里给大伙提个醒，那些还没有能来得及拆开包装的朋友们，记得要先把PS4更新一遍节省时间，最新的固件是4.01。否则等待是非常痛苦的。    回到PS VR本身，可以说这是一款充满无限可能的硬件。就目前而言，很难对包括PS VR在内的虚拟现实设备的未来前景下定论。但如果你问我PS VR有不有趣，那我肯定会回答“有趣”。下面就分享一些PS VR的初步感想，采用一问一答的形式比较简单明了吧。关于实物和安装方式，网上一大把了，这里就不再重复。    Q：PS VR安装起来麻烦吗？</b>    A：麻烦，非常麻烦。困难的地方不在于安装步骤，而是线材太多。对于像我这样有强迫症的人来说，管理好PS VR及相关设备的线材是一件很头痛的事。因此，如果想要玩PS VR，就必须做好原本整洁的台面瞬间被各种线材吞噬的觉悟。        尤其是PS VR连着的那根线材，实在是又粗又长。而且闲置状态下的设备安放也是一个问题，PS VR扔柜子里，至于那个小黑盒就只能常驻在PS4旁边了。    Q：PS VR的佩戴如何？</b>    A：很舒服。由于重心全在脑后，所以眼部不会有压迫感。只要佩戴牢固，怎么动都是没问题的。    Q：戴眼镜的时候能使用吗？</b>    A：可以。由于PS VR的头显部分是可以前后调节的，所以完全可以有足够空间留给眼镜。只是我很担心PS VR镜片与眼镜镜片相互刮擦的可能性，这只能日后见分晓了。最佳的处理方式是尽量避免PS VR镜片过于贴近头部，保持适当的距离为宜，此时在鼻子下方可能有些许的漏光。    Q：PS VR的视野如何，会有外部环境的漏光吗？</b>\n \n     A：记得2015年的ChinaJoy上，我第一次体验PS VR，那时我并没有发现画面周围有黑边。然而这次的量产版，我却能发现像是在看望远镜那样的明显黑边。    如果佩戴正确的话，是不会有外部环境漏光的。PS VR的佩戴有一定技巧，首先脑后的头箍部分不用刻意往下顶，固定在后脑勺的上半部就好了。同时调节头显部分的前后距离，使文字足够清晰，佩戴舒适。即便鼻子下方有一些轻微的漏光也不打紧，实际游玩时你不会去在意那里的。总之，要点是不宜佩戴过紧。一旦你感觉佩戴足够舒服的时候，说明姿势就正确了。    Q：PS VR的画面分辨率如何？</b>    A：不及HTC Vive，只是我个人能够接受的程度。如果你担心分辨率无法满足你的要求，建议还是去实际体验下，心中才有答案。    Q：PS VR玩起来会头晕吗？</b>    A：我曾经多次体验过不同的VR设备，在这一点上我是属于不会头晕的体质。所以在玩PS VR时，我也不会晕。而且PS VR的刷新率确实很舒服，配合高性能的OLED屏幕，一点画面拖影都没有。视角切换非常流畅，响应也很快。    不过可能是因为我频繁摘取PS VR的原因，半小时我出现了些许不适。所以还是建议大家遵照索尼的提醒，每游玩一小时就休息15分钟。一旦出现不适，就立即停止游玩。    Q：PS Camera摄像头的定位跟踪如何，可以360°观察吗？</b>    A：在PS VR发售前，有不少媒体声称PS Camera的定位跟踪有问题，甚至无法通过PS VR观察到身后的场景。但我实际体验下来，完全不存在上述这些问题。PS Camera的定位很好，没有出现任何错误。我玩《厨房》的时候，完全可以看到身后的场景，无论多么快速的转动，都没有出现问题。至于PS Move，目前还没有尝试。    Q：PS VR玩《厨房》时恐怖吗？</b>    A：说实话，不恐怖。因为画面存在明显的晶格感，所以……有些出戏。    当那女鬼趴在我头上对着我奸笑时，我心里只有一个想法——您长得真丑。    不过这毕竟是去年的内容了，而且还是个演示demo，所以要求不能太高吧。再者，PS VR其他内容的画面都比《厨房》来得更为清晰。\n \n     Q：PS VR看电影的效果如何？</b>    A：我看的是蓝光碟版的《星际穿越》，画面清晰度不错，感觉身临其境，我觉得具备相当的实用性。    至于画面尺寸，PS VR提供有小、中、大三种尺寸。就实际观感，小尺寸大概相当于在最后一排观看IMAX荧幕。此时画面会跟随视角移动。    中尺寸则相当于在中间一排观看IMAX荧幕，此时画面正好撑满你的视野，强烈推荐。    大尺寸相当于在前三排观看IMAX荧幕，画面会飞出视野，必须不停地四处张望才能观看整个画面。    中尺寸和大尺寸的画面都是固定不动的，体验和真实场景中的电影院完全一样，你可以随意张望四周，虽然那里没有观众而是一片漆黑就是了。    PS VR所带有的3D音效功能，可以让声音也随着你视角的变化而变化。比如当你往左侧看时，声音便只会从耳机的右声道中传来，非常真实的体验。    PS VR所采用的OLED屏幕素质也不错，索尼应该有独自的色彩管理机制，看电影时的画面质感非常舒适，就和索尼电视自家的电影模式一样。不会过分突出OLED的广色域，久看不累。等摘下PS VR后，我又觉得自家电视的色彩弱爆了……    Q：PS VR戴久了，会觉得热吗？眼镜会起雾吗？</b>    A：不会觉得热，或者大概是我没有长时间玩的原因吧。摘下PS VR后，我并没有产生“好凉快”这样的想法。    Q：对PS VR有什么不满吗？</b>    A：有。主要有以下几点：    1.线真的很烦，PS VR的连接线和耳机线会缠在一起，如果此时手柄还连着线就更槽糕了。    2.真的很怕PS VR的镜片会磨花，戴眼镜的人一定要小心，不知道索尼愿不愿意提供更换服务。    3.套装内的PS Move使用的是mini USB接口，而不是常用的micro USB。虽然无甚影响，毕竟附送连接线了，但还是心里不爽。    4.很多PS VR的内容缺少指导教程，我甚至不知道该怎么玩，玩什么。    5.PS VR的控制器可以是PS4手柄也可以是PS Move，有时需要两个手柄交换着使用。但戴着头显，周围什么都看不到，更换手柄便成为一件非常困难的事。\n \n         我认为，如果你只是想尝鲜一下VR设备，那么PS VR并不适合你，包括HTC Vive、Oculus Rift皆是如此。因为它们面向的都是核心玩家，而不是那些只会玩玩手游的休闲玩家。而如果你喜欢PS4，喜欢索尼的游戏理念，那么PS VR将会是一款适合你的玩物。当然，这只是我初步的感想罢了。    可惜，PS VR的画面清晰度依然是一个不可绕过的痛点。原本索匪们期望在昨天的索尼发布会上见到PS4 Pro，然而索尼只拿出2199元起的PS4 Slim。PS4 Pro是否会有国行，索尼也没有作出明确的答复。PS4 Pro搭配PS VR会有更好的画面效果，这点是明确的。但究竟能提升多少，谁也不知道。\n ",
      "digest": "昨天应该有不少索匪拿到了PSVR吧，A编也不例外。然而当你兴致勃勃地提回家准备大玩一场时，却发现这玩意儿并不能那么快就用上。因为PS4提示需要更新，不更新的话就",
      "reply_count": "58",
      "edit_time": "1476497293"
    },
    {
      "news_id": "25264",
      "title": "ETH研发无人机生物识别系统 可发现啄木鸟洞",
      "top_image": "http://cms-bucket.nosdn.127.net/f1e8deee73f0443a896474fce0885b2020161015180309.png",
      "text_image0": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/e1348fce32c4413cb2cf571d29981cdd20161015180223.png.170x220.auto.jpg",
      "text_image1": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/e8f3b4f5dc754a7b862f8163819132ec2016",
      "source": "雷锋网",
      "content": "\n         众所周知，森林是地球之肺。森林中绿色植物的光合作用，不仅能将太阳能转化成各种各样的有机物（森林每年提供28.3亿吨有机物，占陆地植物生产有机物总产量53亿吨的53. 4%），还能吸收大量二氧化碳，释放出氧气，这维系了大气中二氧化碳和氧气的平衡，净化了环境。因此，保持森林系统的生态平衡非常重要。    鲜为人知的是，树木身上存在着各种各样的小洞，这些洞洞是包括鸟类、甲壳虫和一些小型哺乳动物在内的动物们的家，它们不仅可以为小动物们遮风挡雨，还是筑巢和繁衍后代的最佳地点。但是，如果那些带有树洞的树木没有什么经济价值的话，通常就会被移植到别的地方去。这么一来，那些非常依赖于树洞的物种便濒临灭绝。所以，我们需要采取更好的方法来保护那些对树洞有着更强依赖性的物种。    进行有效保护的前提之一，就是要更好地了解有关树洞的一切。但是，从目前看来，针对树洞的大型研究太少了，同时，那些细节数据的收集又非常烧钱。    \n ",
      "digest": "众所周知，森林是地球之肺。森林中绿色植物的光合作用，不仅能将太阳能转化成各种各样的有机物（森林每年提供28.3亿吨有机物，占陆地植物生产有机物总产量53亿吨的5",
      "reply_count": "0",
      "edit_time": "1476525766"
    },
    {
      "news_id": "25263",
      "title": "操控性明显提升 GoPro Hero 5真机体验",
      "top_image": "http://cms-bucket.nosdn.127.net/dab752d3ddfb481a9a8918e80632815220161015112757.jpeg",
      "text_image0": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/b16bfe19e9c8440181af16b4e44c1d0e20161015111008.jpeg.170x220.auto.jpg",
      "text_image1": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/3/33/3345e3d2ddf5bcba3a878f",
      "source": "网易数码",
      "content": "\n     首先很荣幸能接到GoPro的邀请能成为全国前30个试用它的人。虽然小编爱好摄影把玩过的相机也不少但说实话运动相机实际上玩的并不是太多，至于GoPro产品在使用Hero 5前也只是用过Hero 4 Session和Black。但就Hero 5的变化来说，我到更觉得虽不敢说是革命性的，但至少我认为是走对了路或者正在往更好的地方走。            可能有小伙伴对Hero 5还不是特别了解，先介绍一下。Hero 5是北京时间9月19日晚在美国正式发布的，事前的保密工作做的周到，就当大伙都以为发布会只会有一个宣传N久的无人机时，CEO伍德曼先生令人惊喜的发布了Hero 5。    Hero 5系列只有Black和Session两个产品这和Hero 4有Black/Silver和Session三个产品则不相同，Hero 5相当于将Black和Silver结合到了一起。此外和Hero 4 Black和Silver的棱角感不同的是Hero 5 Black的圆角设计，再加上表面的橡胶蒙皮处处都透露着温和细腻的感觉，产品给人的亲和感很强。再看Session的外观则和Hero 4 Session几乎没有任何变化。    令人兴奋的变化</b>    语音控制</b>    要说两款Hero 5最大的改变我想就是语音控制了，对着摄像机吼一句\"GoPro take a photo\"或者\"GoPro拍照\"就能轻松自拍，还记得Hero 4吗？你得用手举着相机把手放到快门键，要是使用自拍杆则还得用手机操控，将准备按快门的拇指瞄准手机上的快门键还要背过手去，那是多么不便。所以全新的GoPro解放了双手可以让你在任何环境，任何空间下轻松拍摄。    \n \n         但并不是优秀的功能就没有问题。语音控制虽然非常令人兴奋但仍然有不小的优化空间。虽然我们的终极目标是更智能化的人声识别或者语义分析，你的GoPro可以只认你的声音或者根据你非标准话术的指令分析语义执行操作，但这在整个AI领域都是难题，即便是当前语音识别领域最领先的科大讯飞都不能完全满足我们的需求。那么我们就采用一种笨方法—撞库。撞库实际上在数据库编程领域的一句\"黑话\"，它经常用于密码硬破解。我觉得当下GoPro可以做的就是把多种口语化的指令映射到单一命令上，例如：GoPro关闭，GoPro关机，GoPro关掉，GoPro关闭电源等，然后再经过OTA进行升级。这实际上只是数据库层面的简单操作但对用户确是有质的飞跃；而至于人声识别相信在当前的AI技术发展我们很难能有质的飞跃。    App连接优化</b>    以往要问我什么电子产品和App链接最费劲，我心目中的前三名是：Snons，Bose和GoPro。这或许是欧美人和中国人的思维方式不同造成的对产品体验理解的差异。国人更推崇更为直接简便的链接和操作方式而欧美人我觉得更多是对安全和逻辑上的执着。再看这个全新设计的APP，在连接设备方面做了极大的优化，使得全新的GoPro能更快速的连接上手机。而且稳定性提升，以往Hero产品连接上手机后如果切出经常会连接丢失，而Hero 5再这方面做了极大改观，我绑定的Black直到现在还连在我的手机上。    扩展性更高的机身外框</b>    话说小编曾有过使用Hero 4 Black和Session进行5小时以上的长时间户外拍摄的经历。由于Session是这种镂空外壳而Black是全包的防水外壳导致Session可以在外壳的镂空位置打开接口舱的\"门扇\"，可以在户外拍摄时边拍摄边充电；而Black由于是全包的外壳没有办法外接移动电源所以只拍摄了2个多小时就\"罢工\"了。    \n \n         而我惊喜的发现Hero 5 Black将接口舱的\"门扇\"设计成可拆卸的，这样当你需要户外长时间拍摄时仍然可以拔掉\"门扇\"外接移动电源使用。这也大大提升了Black户外使用的续航能力。    此外新的Black去掉了全包的防水壳将机身设计成10米防水的方式一方面可以促进有更深潜水需求的人选购60米的全包防水壳而普通用户则无需为这个壳子买单；另一方面镂空的外壳可以大大的增加Black的扩展性，让机器功能得到更大发挥。    增加type-C接口</b>            接口分布和Hero 4并无二致，而最大的改变是充电接口将Hero 4的mini USB和Micro USB统一改为了效果更高的type-C接口，采用type-C接口能让主机的充电效率增加。但随之带来的负面是由于type-C在行业里还是比较新的标准，对应的使用之前USB扩展的第三方适配产品还没有跟上，所以你会很难在X宝上买到合适的第三方配件，而GoPro原厂配件的价格.....，呵呵。    线性模式</b>        \n \n     以往在用GoPro时我们都知道所拍摄的照片还是视频由于是超广角镜头所以都具有较强的畸变效果，对于这种畸变则是仁者见仁了，有人爱的受不了也有人实在是是不喜欢，但没的可选。这个问题在Hero 5身上终结了。全新的Hero 5可以设置线性模式还是广角模式，其中在广角模式上还有不同的焦段可供选择，这样更方便用户使用GoPro去进行创作。但是需要注意的是在4K模式下是用不了线性模式的。    不太满意的问题</b>    1. Hero 5 Black外壳的开关和Hero 4 Black相比塑料过薄，开关非常困难。    2. 不知道是不是工程版的原因，我拿到的Session和Black的温度都比较高，尤其是Session的正面简直可以用烫手形容，此外偶尔会有SD卡错误的提示。    3. 高感光度下的画面素质            GoPro Hero 5 Black iSO1200实拍宁泽涛            GoPro Hero 5 Black iSO1200实拍宁泽涛    作为相机最重要的当然是拍摄效果，Hero 5使用的是和Hero 4一样的1/2.3英寸的安霸感光芯片。正常光线下正常使用基本都OK，但弱光环境下的噪点还是偏大，尤其据小编的小伙伴CCTV的张导说当iSO开到800以上画面基本上已经开始糊了。从上面张导提供的宁泽涛的照片我们就能看出在iSO1200时噪点明显。\n \n             iSO1200时100%截图    4. Hero 5首次增加了防抖功能，但却是电子防抖，如果能使用光学防抖，那将是极好的。    最后照例来段总结</b>    总的来看，Hero 5以其全新的功能和全新的设计赢得了用户的关注也赢得了小编的好评，但要说这台机器有多完美也为时过早。        首先能看出，Hero 5不少的改进都是站在前代产品的基础上进行了优化，要说革命性创新好像力度并不太足。作为相机产品两代产品相隔2年却没有对感光芯片做提升还是有点说不过去。触屏，语音控制，APP优化确实为用户的日常使用带来了更大的便捷这点确实值得为之鼓掌；而线性拍摄也为产品的使用场景带来更多的解决方案，所以就像我开篇所说我觉得这是走对路了。    其次，就从定位上看小编觉得Hero 5也有一些问题，主要是Session和Black定位有一定重合，无论从价格还是功能上都没有拉开差距。我觉得Black可以往更专业的领域走一走，更加便捷操作，更丰富的扩展接口和多种多样的专业配件可以把Black塑造成专业人士神机。而Session则更走平民化路线，只维持基本功能就好。当然如果拉开价格差也能在销售领域得到更好的成绩。这其实在市面上也有非常好的例子，就是日系的专业单反相机和入门单反相机的差别，也希望GoPro够能更多的吸取经验，为用户带来更好的令人兴奋的产品。\n ",
      "digest": "首先很荣幸能接到GoPro的邀请能成为全国前30个试用它的人。虽然小编爱好摄影把玩过的相机也不少但说实话运动相机实际上玩的并不是太多，至于GoPro产品在使用H",
      "reply_count": "5",
      "edit_time": "1476502016"
    },
    {
      "news_id": "25262",
      "title": "学习苹果好榜样 HTC新机也取消耳机插孔",
      "top_image": "http://cms-bucket.nosdn.127.net/f17575b2c60043219c1668f19c0b4ffb20161015110932.jpeg",
      "text_image0": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/0/0a/0aeda08327dd3fdb30753ae572a7cf29.png.170x220.auto.jpg",
      "text_image1": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/catchpic/f/f3/f37c7726ee564339f14b74",
      "source": "威锋网",
      "content": "\n     当iPhone 7真的取消了3.5mm耳机插孔之后，支持的朋友很多，但是持质疑和反对声音的也不在少数，不过经过了一段时间的适应期之后，最近关于iPhone 7没有了3.5mm耳机插孔的质疑声已经少了很多。当然了，苹果并不是唯一想要取消3.5mm耳机插孔的智能手机制造商，从一些泄露的照片来看，HTC似乎已经决定让自己的旗舰智能手机跟上苹果的脚步，他们也要复制iPhone 7取消3.5mm耳机插孔的设计。        著名的爆料大神Evan Blass就晒出了一张据说是HTC下一代旗舰智能手机的照片，而从照片中我们可以清楚的看到，3.5mm耳机插孔已经没有了。        这款新的智能手机看上去很像HTC 10 ，好吧，一些分析师也提到，本来HTC 10的设计风格就与iPhone非常相似，如今新的智能手机连3.5mm耳机插孔都取消了......不过，与iPhone 7配置了双扬声器不一样，这款HTC Bolt只配置了一个扬声器在手机底部。    HTC预计将会在这个月晚些时候推出这款智能手机，不知道这款与iPhone 7一样，很有可能取消了3.5mm耳机插孔的智能手机，能不能在市场上招来更多的消费者呢？\n ",
      "digest": "著名的爆料大神Evan Blass就晒出了一张据说是HTC下一代旗舰智能手机的照片，而从照片中我们可以清楚的看到，3.5mm耳机插孔已经没有了。",
      "reply_count": "310",
      "edit_time": "1476500910"
    },
    {
      "news_id": "25261",
      "title": "德监管部门警告特斯拉车主：自动驾驶须集中精力",
      "top_image": "http://cms-bucket.nosdn.127.net/39b6058cf4d44698ab49280c725b1f8420161015173134.png",
      "text_image0": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/ddba46838b8842f192d2d3debc7d5a6b20161015173026.png.170x220.auto.jpg",
      "text_image1": "http://s.cimg.163.com/i/cms-bucket.nosdn.127.net/e8f3b4f5dc754a7b862f8163819132ec2016",
      "source": "IT之家",
      "content": "\n     今年7月，美国监管机构报道了一件发生在5月7日的特斯拉自动驾驶功能导致的致死车祸事件，随后引发外界长篇累牍的对于自动驾驶汽车安全性的担忧。而现在，IT之家了解到，德国向特斯拉汽车车主警告称，在使用Autopilot自动辅助驾驶功能时，司机必须持续集中注意力。        德国联邦汽车管理局近日向特斯拉车主发送了邮件，邮件中提醒车主，在使用特斯拉Autopilot自动辅助驾驶功能时，不可放松警惕，而应该保持注意力集中。Autopilot只是自动辅助驾驶系统，而不是完全自动化的驾驶，因此车主不得放开对特斯拉汽车的控制。德国交通部正在研究Model S中的Autopilot功能。《明镜》杂志获得的内部报告将这一功能称作“重要的交通风险”。    而事实上，在特斯拉最新推出的Autopilot 8.0更新中，已经对自动驾驶辅助功能进行了优化，同时针对车主双手脱离方向盘忽略安全性这点加入了一些提醒措施，当车主双手脱离方向盘一分钟以上，系统将发出警报，仪表盘会闪光提示，如果车主对系统发出的“控制车辆“提醒没有做出反应，系统将暂时阻止车主使用Autopilot。    \n ",
      "digest": "今年7月，美国监管机构报道了一件发生在5月7日的特斯拉自动驾驶功能导致的致死车祸事件，随后引发外界长篇累牍的对于自动驾驶汽车安全性的担忧。而现在，IT之家了解到",
      "reply_count": "0",
      "edit_time": "1476523840"
    }
  ]
}